[
  {
    "text": "Bonjour bonjour ! "
  },
  {
    "text": "J'espère que vous profitez de chaque seconde passée sur notre île enchanteresse !  Mais n'oubliez pas, n'en faites tout de même pas trop si vous ne voulez pas finir sur les rotules. C'est en se ménageant qu'on tient le plus longtemps !  Alors pensez à prendre des pauses régulières ! "
  },
  {
    "text": "Waf"
  },
  {
    "text": "Bonjour à tous, chers résidents de l'île ! "
  },
  {
    "text": "Bonjour à tous, chers résidents de l'île ! "
  },
  {
    "text": "Bonsoir à tous, chers résidents de l'île ! "
  },
  {
    "text": "Bonsoir à tous, chers résidents de l'île !  Il est bien tard, cette fois-ci. Pardonnez-moi si je m'assoupis"
  },
  {
    "text": "Oh, j'oubliais ! "
  },
  {
    "text": "J'ai failli oublier ! "
  },
  {
    "text": "Oh !   Écoutez un peu ça ! "
  },
  {
    "text": "Si vous en ramassez,  vous pourrez vous bricoler un joli souvenir des beaux jours ! "
  },
  {
    "text": "Si vous voulez un souvenir des beaux jours, n'hésitez pas à aller en ramasser avant la fin de la saison ! "
  },
  {
    "text": "Pendant ma promenade de ce matin, j'ai vu des choses intéressantes qui étaient tombées des arbres.   C'est l'un des charmes de l'automne ! Quand on secoue un arbre, il arrive qu'un gland ou une pomme de pin en tombe.  Alors tout le monde dehors, et allons réveiller les arbres ! "
  },
  {
    "text": "Au cours de ma promenade matinale, j'ai vu des choses intéressantes qui étaient tombées des arbres. Quand on secoue un arbre, il arrive qu'un gland ou une pomme de pin en tombe.  Mais je crois que ça ne durera plus très longtemps.  Alors tout le monde dehors, et allons profiter des derniers cadeaux de l'automne ! "
  },
  {
    "text": "   Oh, mais d'ailleurs ! "
  },
  {
    "text": " Oh, j'aimerais tellement voir fleurir les projets de bricolage sur le thème de l'automne !  Ce serait si joli ! "
  },
  {
    "text": " J'ai remarqué que notre île était pleine de champignons, en ce moment.  C'est la saison !   Mmm c'est si bon, la tarte aux champignons  Mais n'oubliez pas qu'en plus d'être délicieux, les champignons sont très utiles pour vos projets de bricolage ! "
  },
  {
    "text": "Et puisqu'on en parle ! "
  },
  {
    "text": " À propos,  saviez-vous que tous les champignons qui poussent sur notre île sont comestibles ?  Heureusement,  car il est loin d'être facile de faire la différence entre les bons et les dangereux. En cas de doute,  il vaut toujours mieux consulter quelqu'un qui s'y connaît.  "
  },
  {
    "text": " Quand il neige comme aujourd'hui, je suis toujours prise de frissons incontrôlables Fort heureusement,   la vue de ces petits flocons qui tourbillonnent gaiement me réchauffe le cœur !    Il m'arrive même de les attraper avec un filet pour pouvoir les admirer de plus près"
  },
  {
    "text": "   Oh, mais au fait ! "
  },
  {
    "text": " Je ne peux que vous recommander de vous y essayer à votre tour. Comme ça, vous pourrez utiliser vos flocons pour réaliser de ravissantes décorations hivernales ! "
  },
  {
    "text": " Brr  Quel froid glacial, aujourd'hui encore ! Mais quel meilleur moyen d'oublier le froid que d'aller s'amuser dans la neige ? Si vous sortez faire un tour,  cherchez des boules de neige et poussez-les délicatement.  Une fois qu'elles ont atteint une bonne taille, empilez-en deux pour créer un Yétiti !  Je compte sur vous pour en mettre partout, je veux voir vos chefs- d'œuvre en me promenant demain ! "
  },
  {
    "text": " Ce matin, j'étais perdue dans mes pensées quand soudain,   j'ai reçu une feuille d'érable en plein visage !    C'est alors que j'ai compris   que l'automne touchait à sa finC'était un rappel bienvenu qu'il faut profiter de cette jolie période dorée   avant que l'hiver ne s'installe ! "
  },
  {
    "text": "   Oh ! "
  },
  {
    "text": "Saviez-vous que vous pouvez attraper des feuilles d'érable avec un filet ? Avec elles, vous pouvez réaliser un projet de bricolage automnal  pour immortaliser la beauté de la saison ! "
  },
  {
    "text": "Avez-vous vu voler les pétales de cerisier, ce matin ?    Quel spectacle enchanteur !   Dommage que ça dure si peu de temps.   Bien sûr, c'est aussi ce qui fait le charme de cette période ! "
  },
  {
    "text": "   Au fait ! "
  },
  {
    "text": " J'ai aperçu des bambous tout à l'heure,  et cela m'a rappelé une anecdote que j'ai entendue !  Saviez-vous que la période est propice à la récolte du « jeune bambou printemps » ? "
  },
  {
    "text": "  Ce qui me fait penser  N'hésitez pas à vous lancer dans des projets de bricolage de saison, surtout ! "
  },
  {
    "text": "De la mi-décembre à début janvier,   les cèdres de l'île sont décorés de guirlandes lumineuses !  J'ai fait de mon mieux pour que le résultat soit époustouflant  7 mais je ne suis pas entièrement satisfaite.   Je me suis cognée contre un arbre, l'autre jour, et des décorations sont tombées.  Je n'ose imaginer ce qui se produirait s'il prenait l'envie à quelqu'un de secouer les arbres ! J'ai bien peur qu'on en retrouve partout !   Alors si vous en voyez, merci de les ramasser ! "
  },
  {
    "text": "   Oups, j'oubliais ! "
  },
  {
    "text": "  Flûte alors Je crois qu'il n'y a vraiment rien de neuf, aujourd'hui Si ce n'est  Oh ! "
  },
  {
    "text": " La nouvelle édition de mon magazine préféré sort aujourd'hui !  J'ai tellement hâte de le lire en rentrant ! "
  },
  {
    "text": " Mes mots croisés !  Je viens enfin de terminer la page qui me donnait tant de fil à retordre !  Quel soulagement ! "
  },
  {
    "text": " J'ai eu mes parents au téléphone !  Ils tiennent tous les deux une forme olympique !  Bonne nouvelle, non ? "
  },
  {
    "text": " Mon horoscope !  Il paraît que je vais avoir une chance insolente toute la journée !  Quelle bonne nouvelle ! "
  },
  {
    "text": " J'ai retrouvé ma chaussette perdue derrière la machine à laver !  Elle avait disparu depuis des mois ! "
  },
  {
    "text": " Saviez-vous qu'on pouvait faire des bracelets de queues de cerises ?  C'est du dernier chic ! "
  },
  {
    "text": " J'ai réussi à éplucher une patate toute entière en une seule épluchure !   Incroyable, non ? "
  },
  {
    "text": " Non, je n'ai rien de spécial à vous raconter, aujourd'hui"
  },
  {
    "text": "Ah !   Maintenant que j'y pense"
  },
  {
    "text": "Si,  je sais ! "
  },
  {
    "text": "Quoique"
  },
  {
    "text": "Je n'ai rien de spécial à vous annoncer, aujourd'hui. La semaine se termine sereinement,  et j'espère que vous profiterez de cette journée pour vous ressourcer ! C'était Marie, à très bientôt ! "
  },
  {
    "text": "Rien d'intéressant, aujourd'hui.   Que la semaine commence dans la bonne humeur !   C'était Marie, à très vite ! "
  },
  {
    "text": "Je n'ai rien de spécial à vous dire, aujourd'huiSi ce n'est que je suis en pleine forme pour une nouvelle semaine d'informations et de divertissement !  C'était Marie, excellente semaine à tous ! "
  },
  {
    "text": "  Je ne trouve rien d'intéressant à vous dire  On n'est que mardi,   alors n'y allez pas trop fort, surtout ! C'était Marie, je vous embrasse tous ! "
  },
  {
    "text": " Je ne crois pas avoir de nouvelles à vous annoncer, mais donnez-moi une petite secondeNon, rien du tout.    Alors j'espère que vous avez bien profité de la première moitié de la semaine  !  et qu'il vous reste plein d'énergie pour la terminer sur les chapeaux de roues !   C'était Marie, à très bientôt ! "
  },
  {
    "text": "Rien à signaler, aujourd'hui !  Je vous souhaite de passer le plus beau des jeudis  ou devrais-je dire,   le plus beau des prévendredis !    Il y a toujours un je-ne-sais-quoi dans l'air à l'approche du week-end, vous ne trouvez pas ? C'était Marie, à la prochaine fois ! "
  },
  {
    "text": "Tout est calme aujourd'hui, pas de scoop de mon côté !    7Les jours filent à une vitesse, non ? Je sais que vous ne ménagez pas votre peine pendant la semaine,  mais l'heure du repos approche ! "
  },
  {
    "text": "Pas de nouvelles, bonnes nouvelles !   Permettez-moi de vous souhaiter à tous un très agréable week-end ! "
  },
  {
    "text": "  Flûte alors Je crois qu'il n'y a vraiment rien de neuf, aujourd'hui"
  },
  {
    "text": "Ah, mais si !  Vous avez vu le film qu'ils ont passé à la télé, hier ?   C'était au moins la millième diffusion.  Cela dit, j'ai beau le connaître par cœur,  je suis toujours rivée à mon siège pendant la scène finale ! "
  },
  {
    "text": "Mais oui !  Est-ce que quelqu'un a suivi le quiz qu'ils ont passé à la télé, hier soir ?   Je me demande où ils vont chercher toutes ces questions  Sans parler des réponses ! "
  },
  {
    "text": "Tiens !  Vous avez regardé l'émission de variétés à la télé, hier soir ?  Le comédien qui faisait son seul-en- scène était impayable !   Il m'a fait rire pendant une heure entière !  J'en avais mal aux joues, pour tout vous dire"
  },
  {
    "text": "Mais oui !  Vous avez regardé les débats d'hier, à la télé ?    Vous savez bien, ils font ça toutes les semaines ! Ils ont toujours des invités très intéressants,  mais les présentateurs ne les laissent jamais en placer une !  À croire qu'ils n'ont jamais l'occasion de parler en dehors de l'émission "
  },
  {
    "text": "Mais oui !  Vous avez regardé l'émission culinaire d'hier, à la télé ?  Je n'avais jamais vu aussi appétissant!  Pour ma part, j'ai bien intention de m'essayer à cette recette dès ce soir.   Je vais bien m'appliquer ! "
  },
  {
    "text": "Ah oui !  Est-ce que vous avez regardé le documentaire d'hier soir à la télé ? Il s'intitulait : Coco à la plage, la rétrospective.   Figurez-vous qu'il m'a appris quelque chose d'important ! À savoir,  que c'est le genre de sujet qui m'endort dès la première minute !  "
  },
  {
    "text": "Dites-moi !   Est-ce que vous avez suivi  la retransmission du concert à la télé, hier ?  Mon groupe préféré a interprété un de ses titres emblématiques,  et j'ai toujours la musique en tête ! "
  },
  {
    "text": "Oh là là Me revoilà qui ennuie tout le monde avec mes histoires de télé.   Pardonnez-moi ! "
  },
  {
    "text": "Aïe !   J'ai oublié de m'inscrire à ce concours de mots croisés !  Moi qui voulais remporter le premier prix"
  },
  {
    "text": "Oh non !   J'ai oublié d'étendre mon linge en partant ce matin ! "
  },
  {
    "text": "Oh oh !   Je n'ai pas rechargé mon téléphone, hier soir  Espérons qu'il n'y aura pas d'urgence ! "
  },
  {
    "text": "Oups !   Mon frère m'avait demandé de l'appeler pour le réveiller, ce matin !  Je viens de m'en souvenir J'espère qu'il est sorti du lit"
  },
  {
    "text": "Oh !  Sapristi, je me suis laissé emporter !  J'imagine que tout cela n'intéresse que moi, en réalité"
  }
]