[
  {
    "label": "001",
    "text": "Si tu racontes une blague tout seul et qu'il y a personne pour rire, est-ce qu'elle est drôle quand même ?"
  },
  {
    "label": "002",
    "text": "Qui dort dîne, maaan. Ça veut dire que si tu fais une sieste digestive, tu prends deux repas d'affilée ?"
  },
  {
    "label": "003",
    "text": "Il faut pas mettre tous ses œufs dans le même panier. OK, mais on fait comment si on aime pas le basket ?"
  },
  {
    "label": "004",
    "text": "Il n'y a qu'une règle à laquelle on ne peut jamais se soustraire, c'est qu'il faut toujours rester positif, maaan."
  },
  {
    "label": "005",
    "text": "Maaan, la poussière d'étoiles, c'est bien joli, mais je voudrais pas être celui qui passe l'aspi dans l'espace."
  },
  {
    "label": "006",
    "text": "Marcher ou courir, c'est toujours avancer. Alors pourquoi courir, maaan ?"
  },
  {
    "label": "007",
    "text": "La vie est comme une perle : dure, brillante et fleurant bon l'océan."
  },
  {
    "label": "008",
    "text": "Pour les petits hommes verts, on est des extra-martiens, maaan."
  },
  {
    "label": "009",
    "text": "Si t'arrives pas à dormir, fais une demande de remboursement au marchand de sable, maaan."
  },
  {
    "label": "010",
    "text": "C'est pas parce que ça s'appelle un porte-documents qu'on peut pas y ranger ses caleçons, maaan."
  },
  {
    "label": "011",
    "text": "Maaan, quand on voit la taille des dinosaures, on se dit que les matchs de basket devaient être haletants."
  },
  {
    "label": "012",
    "text": "Si la vie te fait pas de cadeaux, reviens aux fondamentaux : le hamac, maaan."
  },
  {
    "label": "013",
    "text": "Il faut prendre la vie comme elle vient, un pétoncle après l'autre. Le reste, c'est des salades, maaan."
  },
  {
    "label": "014",
    "text": "Tu peux tromper une fois mille personnes, mais pas mille fois une personne. C'est trop lassant, maaan."
  },
  {
    "label": "015",
    "text": "Si notre tenue reflète ce qu'on est, je vais pas porter de cravate. Je suis pas une cravate, maaan."
  },
  {
    "label": "016",
    "text": "Si ta devise est trop longue pour être imprimée sur un t-shirt, c'est que tes t-shirts sont trop petits."
  },
  {
    "label": "017",
    "text": "On joue à voir des images dans la forme des nuages, mais est-ce que les nuages font pareil avec nous ?"
  },
  {
    "label": "018",
    "text": "Parfois, je rêve d'être un oiseau. Ça doit être génial de pouvoir tourner la tête aussi vite, maaan."
  },
  {
    "label": "019",
    "text": "Impossible d'être triste en mangeant de la barbe à papa. On est trop occupé à se décoller les doigts."
  },
  {
    "label": "020",
    "text": "Dans « tomber amoureu\u000e2\u0006 \u0002x\u0004se », le mot important est « tomber ». Faut bien tomber, maaan, c'est l'essentiel."
  },
  {
    "label": "021",
    "text": "Maaan, se tapoter la tête tout en se caressant le bedon, ça demande de l'entraînement, mais ça vaut le coup."
  },
  {
    "label": "022",
    "text": "Pourquoi on dit « tu tombes bien » ? Ça fait mal de tomber, maaan. On devrait dire « tu flottes bien » !"
  },
  {
    "label": "023",
    "text": "L'électricité statique, c'est la blagounette préférée des moquettes, maaan."
  },
  {
    "label": "024",
    "text": "Les nez, ça me fascine. Ce micro- aspirateur au milieu du visage. et où vont toutes ces odeurs, maaan ?"
  },
  {
    "label": "025",
    "text": "On méprise les enfantillages, mais les « adultillages », c'est pas mieux. Demande à un adulte, tu verras."
  },
  {
    "label": "026",
    "text": "Les savants nous bassinent avec l'ADN, mais ça m'ennuie, maaan. Là où y a des gènes, y a pas de plaisir."
  },
  {
    "label": "027",
    "text": "Les canards, tu les préfères dans le café, chez le buraliste ou au bord de l'eau ? Chacun ses goûts, maaan."
  },
  {
    "label": "028",
    "text": "Si les roses aimaient être reniflées du matin au soir, elles auraient pas d'épines, maaan."
  },
  {
    "label": "029",
    "text": "Inspire profondément si t'es en colère, ou tu seras à bout de souffle avant d'avoir fini de rouspéter."
  },
  {
    "label": "030",
    "text": "Comment ça se fait qu'il y a des rock stars mais pas de roll stars ? Et l'esprit rock AND roll, alors ?"
  },
  {
    "label": "031",
    "text": "Les crocodiles ne pleurent jamais. Et ils ont raison, parce que personne y croirait, maaan."
  },
  {
    "label": "032",
    "text": "Si on te dit que t'as une mémoire d'éléphant et que t'oublies de dire merci, c'est que c'était pas vrai."
  },
  {
    "label": "033",
    "text": "Les fleurs, c'est comme des fées qui transforment la terre en couleurs et en senteurs. C'est la classe, maaan."
  },
  {
    "label": "034",
    "text": "Si on veut se débarrasser d'une poubelle, on la jette à la poubelle ?"
  },
  {
    "label": "035",
    "text": "Écoute pas de la soupe, écoute du yaourt, ça c'est cool, maaan."
  },
  {
    "label": "036",
    "text": "Si la nuit, tous les chats sont gris, ça veut dire que les chats ont tous la même tenue de soirée ?"
  },
  {
    "label": "037",
    "text": "Si tu cherches l'eau qui dort, regarde dans le lit de la rivière. C'est de la pure logique, maaan."
  },
  {
    "label": "038",
    "text": "Le chat-huant, il n'applaudit jamais personne ? Maaan, franchement, c'est trop facile de toujours critiquer."
  },
  {
    "label": "039",
    "text": "Le soleil se couche jamais. En fait, il se lève autre part, maaan."
  },
  {
    "label": "040",
    "text": "Dans la vie, y a ceux qui ont la banane et ceux qui ont la cerise. Garde la banane, maaan."
  },
  {
    "label": "041",
    "text": "Il y a des gens qui rêvent toujours en noir et blanc. Tu crois qu'il y en a qui rêvent qu'en sous-titres, aussi ?"
  },
  {
    "label": "042",
    "text": "Si ton numéro constitue le clou d'un show aquatique, vérifie qu'il y a pas de requin-marteau dans le public."
  },
  {
    "label": "043",
    "text": "Dans une boutique de restauration de porcelaine, l'éléphant est l'un des meilleurs clients, maaan."
  },
  {
    "label": "044",
    "text": "Le dos en compote, c'est pas cool. Ce qui est cool, c'est les pommes en compote. Va pas confondre, maaan."
  },
  {
    "label": "045",
    "text": "Certaines idées sont meilleures une fois réchauffées. Comme la soupe à l'oignon de ma mamie, maaan."
  },
  {
    "label": "047",
    "text": "Les cookies, c'est des bisous pour les papilles. Et les papilles ont besoin de bisous aussi, maaan."
  },
  {
    "label": "048",
    "text": "La pomme tombe jamais loin du pommier. Encore heureux ! La récolte serait un vrai casse-tête, maaan."
  },
  {
    "label": "049",
    "text": "Élever des enfants, c'est pas de la tarte. Mais le vrai défi, c'est d'élever des requins, maaan."
  },
  {
    "label": "050",
    "text": "On est heureux quand on est sur un nuage parce que c'est le meilleur moyen d'éviter la pluie, maaan."
  },
  {
    "label": "051",
    "text": "Les oranges s'appellent comme ça à cause de leur couleur, ou la couleur s'appelle orange à cause du fruit ?"
  },
  {
    "label": "052",
    "text": "Y en a qui râlent si on considère les araignées comme des insectes, mais t'en as déjà vu une se plaindre ?"
  },
  {
    "label": "053",
    "text": "Si l'argent n'a pas d'odeur, comment on peut renifler une bonne affaire ? L'économie, c'est compliqué, maaan."
  },
  {
    "label": "054",
    "text": "Si l'univers est en expansion, est-ce que mon short sera un jour trop grand pour moi, maaan ?"
  },
  {
    "label": "055",
    "text": "Les étoiles normales, c'est peut-être juste des étoiles filantes qui ont la flemme de bouger, maaan."
  },
  {
    "label": "056",
    "text": "Quand les coqs font les trois-huit pour réveiller le voisinage, y a qu'une équipe qui bosse, maaan."
  },
  {
    "label": "057",
    "text": "Quand une montagne est sur le point d'accoucher d'une souris, il faut faire de la place à la maternité, maaan."
  },
  {
    "label": "058",
    "text": "Si « kayak » s'écrit aussi « kayak » à l'envers, comment on peut être sûr de l'écrire correctement, maaan ?"
  },
  {
    "label": "059",
    "text": "On peut très bien passer sa journée en pyjama, maaan. Mais alors, faut dormir tout habillé."
  },
  {
    "label": "060",
    "text": "Si tu rêves que t'arrives pas à dormir, est-ce que tu te réveilles reposé\u000e2\u0006\u0006\\0\u0002e ?"
  },
  {
    "label": "061",
    "text": "Si tu perds une chaussette, dis-toi qu'elle est partie à l'aventure. C'est son choix, il faut le respecter, maaan."
  },
  {
    "label": "062",
    "text": "Ceux qui laissent une bouteille de lait vide dans le réfrigérateur sont pas prêts à regarder la réalité en face."
  },
  {
    "label": "063",
    "text": "On pense à ses orteils que quand on les cogne. Et là, on réalise qu'on pensait jamais au meuble non plus."
  },
  {
    "label": "064",
    "text": "T'imagines, si on découvrait que les mythes étaient réels ? Les historiens auraient du pain sur la planche."
  },
  {
    "label": "065",
    "text": "Même si le 13 porte malheur, je veux bien 13 pétoncles à la douzaine, maaan."
  },
  {
    "label": "066",
    "text": "Réchauffer son dos au soleil, c'est le pied, maaan. C'est comme si Mère Nature nous mettait un pull."
  },
  {
    "label": "067",
    "text": "C'est toujours une bonne affaire de payer à moitié prix, maaan. Surtout qu'en général, on a l'article entier."
  },
  {
    "label": "068",
    "text": "Les tomates cerises, j'arrive pas à m'y faire, maaan. C'est des tomates ou des cerises ? Faudrait savoir !"
  },
  {
    "label": "069",
    "text": "Il faut penser à rien pour entrer en méditation, qu'ils disent. Mais alors, je vais méditer sur quoi, maaan ?"
  },
  {
    "label": "070",
    "text": "Il paraît que le mieux est l'ennemi du bien. Donc le bien est l'ennemi du couci-couça, maaan ?"
  },
  {
    "label": "071",
    "text": "Si la barbichette, c'est les cheveux du menton, les cheveux sont la barbichette du crâne, maaan."
  },
  {
    "label": "072",
    "text": "Si tu dors à la belle étoile, choisis-en une qui brille pas trop ou t'arriveras pas à fermer l'œil, maaan."
  },
  {
    "label": "073",
    "text": "Si tu passes ta vie à regretter le bon vieux temps, le bon jeune temps va te passer sous le nez, maaan."
  },
  {
    "label": "074",
    "text": "C'est le bonnet qui est sur la tête. Si la tête se trouve sous le bonnet, c'est que le bonnet est trop grand."
  },
  {
    "label": "075",
    "text": "L'avenir appartient à ceux qui se lèvent tôt. Et si ton avenir est une grasse matinée, tu fais comment ?"
  },
  {
    "label": "076",
    "text": "Y a des gâteaux d'anniversaire, mais pourquoi pas de chocolats, de glaces et de bonbons d'anniversaire ?"
  },
  {
    "label": "077",
    "text": "Parfois, j'ai envie d'apprendre à faire du pain. Mais alors, j'aurais appris à en acheter pour rien, maaan."
  },
  {
    "label": "078",
    "text": "Les étoiles, c'est un canular monté par les fabricants de télescopes. En vrai, c'est des grosses lucioles."
  },
  {
    "label": "079",
    "text": "L'homme est une loutre pour l'homme, maaan."
  },
  {
    "label": "080",
    "text": "Pourquoi les dragons sont toujours affalés sur un tas de pièces d'or ? Ils ont pas de banques, ou quoi ?"
  },
  {
    "label": "081",
    "text": "Quand on partage une opinion, qui est le plus généreux ? Celui qui la donne ou celui qui l'adopte ?"
  },
  {
    "label": "082",
    "text": "On a pas toujours les pétoncles qu'on veut, maaan. Alors apprends à aimer ceux que tu trouves."
  },
  {
    "label": "083",
    "text": "La loi du plus fort étant toujours la meilleure, les avocats se font les muscles en soulevant le code pénal."
  },
  {
    "label": "084",
    "text": "T'as déjà lu un dictionnaire en entier ? Y a tout dedans, maaan ! De A à Z !"
  },
  {
    "label": "085",
    "text": "Maaan, si ta tartine tombe toujours du côté beurré, étale ta confiture sur ton parquet."
  },
  {
    "label": "086",
    "text": "La gravitation, c'est juste la façon qu'ont les planètes de rester en contact, maaan."
  },
  {
    "label": "087",
    "text": "Si tu tombes dans un trou, n'en fais pas un fromage, ou ce sera pire. Plus y a de fromage, plus y a de trous."
  },
  {
    "label": "088",
    "text": "Si tu fais les choses à moitié en divisant les tâches, est-ce qu'au final, y aura plus de boulot, maaan ?"
  },
  {
    "label": "089",
    "text": "Les esquimaux ont 50 mots pour la neige, et on en a qu'un pour le pain à la chocolatine. C'est la honte, maaan."
  },
  {
    "label": "090",
    "text": "Un château, c'est juste une maison en armure, maaan."
  },
  {
    "label": "091",
    "text": "Si un arbre se plante lui-même en faisant un calcul, est-ce qu'il aura une racine carrée, maaan ?"
  },
  {
    "label": "092",
    "text": "Pour pas avoir froid aux yeux, rien ne vaut des lunettes emmitouflées. Faut prendre soin de soi, maaan."
  },
  {
    "label": "093",
    "text": "Si t'as bu la tasse en plongeant, c'est que t'avais pas de bol. Ça coule de source, maaan."
  },
  {
    "label": "094",
    "text": "Est-ce que les îles sont des petits continents, ou les continents, des grosses îles ? Maaan !"
  },
  {
    "label": "095",
    "text": "On parle beaucoup des sables mouvants, mais jamais des sables immobiles. C'est trop injuste, maaan."
  },
  {
    "label": "096",
    "text": "Pour écrire une lettre, on utilise plein de lettres. Ça correspond pas, et c'est le comble pour une lettre."
  },
  {
    "label": "097",
    "text": "Maaan. Ça t'arrive de te demander pourquoi je dis toujours ça ? Eh ben moi aussi, maaan."
  },
  {
    "label": "098",
    "text": "Est-ce que les arrière-pensées sont des fleurs qui ne poussent qu'au fond du jardin, maaan ?"
  },
  {
    "label": "099",
    "text": "Les prudents sortent jamais sans leur parapluie et leurs lunettes de soleil. Et les malins consultent la météo."
  },
  {
    "label": "100",
    "text": "Taper l'incruste à un mariage avec un costard, c'est trop facile, maaan. Le vrai défi, c'est de le faire en shorts."
  },
  {
    "label": "101",
    "text": "Maaan, si un coureur réussit une performance à couper le souffle, le record pourra jamais être battu."
  },
  {
    "label": "102",
    "text": "Pourquoi y a jamais de reboot des bons petits plats ? J'adorerais goûter aux « Carbonara Origins », maaan."
  },
  {
    "label": "103",
    "text": "Un coureur qui se fait semer par ses concurrents n'est pas forcément une graine de champion pour autant."
  },
  {
    "label": "104",
    "text": "Si t'as le bourdon, écris un poème et va le jeter dans un volcan. Au moins, t'auras vu du pays, maaan."
  },
  {
    "label": "105",
    "text": "Si tu abuses de la modération, tu en fais à la fois trop et pas assez, maaan."
  },
  {
    "label": "106",
    "text": "T'as remarqué que les tomates et le ketchup avaient la même couleur ? Y a pas de hasard, maaan !"
  },
  {
    "label": "107",
    "text": "Si tu avances à reculons en tournant le dos à ton avenir, tu devrais finir par arriver à bon port, maaan."
  },
  {
    "label": "108",
    "text": "Si le travail, c'est la santé, c'est que la médecine du travail fait bien son boulot, maaan."
  },
  {
    "label": "109",
    "text": "Si t'as pas de bateau, demande aux vagues de décrire les îles lointaines. Maaan, ces commères te diront tout."
  },
  {
    "label": "110",
    "text": "Chaque jour amène son pétoncle, et c'est ce qui fait que la vie est belle, maaan."
  },
  {
    "label": "111",
    "text": "Maaan, si tu vises la lune, choisis une nuit où elle est pleine, ce sera plus facile."
  },
  {
    "label": "112",
    "text": "Si un coiffeur veut arrondir ses fins de mois, il a qu'à vendre les mèches, maaan."
  },
  {
    "label": "113",
    "text": "Rien n'est impossible, à part faire comme si de rien n'était quand t'as envie de te gratter, maaan."
  },
  {
    "label": "114",
    "text": "Si on te taille un costard avec un nœud papillon, c'est bon ni pour toi, ni pour le papillon, maaan."
  },
  {
    "label": "115",
    "text": "C'est pas grave d'être tout le temps dans la lune. Mais alors, il faut s'y installer confortablement, maaan."
  },
  {
    "label": "116",
    "text": "Maaan, pour savoir cuisiner, il suffit de préparer toujours la même recette et de varier les épices."
  },
  {
    "label": "117",
    "text": "Les fourmilières sont tout simplement les villes des fourmis, maaan."
  },
  {
    "label": "118",
    "text": "Le présent et le passé, c'est pareil. Le temps de finir cette phrase et on sera déjà dans le futur, maaan."
  },
  {
    "label": "119",
    "text": "Est-ce qu'un bruit qui court peut dépasser la vitesse du son, maaan ?"
  },
  {
    "label": "120",
    "text": "La marée couvre un espace énorme et pourtant, elle est jamais pressée."
  },
  {
    "label": "121",
    "text": "Le chien tête en bas est une posture du yoga, mais la loutre tête haute est un art de vivre, maaan."
  },
  {
    "label": "122",
    "text": "Celui qui a dit qu'une porte devait être ouverte ou fermée n'a jamais vu de porte tambour, maaan."
  },
  {
    "label": "123",
    "text": "Si tu photographies la mer, évite les vues plongeantes ou ton NookPhone risque de faire plouf, maaan."
  },
  {
    "label": "124",
    "text": "Jeter une pièce dans une fontaine en faisant le vœu d'être riche, c'est du gâchis ou un investissement ?"
  },
  {
    "label": "125",
    "text": "Faut jamais se presser. Comment tu veux réussir une entrée en fanfare si tu vas plus vite que la musique ?"
  },
  {
    "label": "126",
    "text": "Si six scies scient six cyprès, six poissons-scies feraient au moins aussi bien, maaan."
  },
  {
    "label": "127",
    "text": "La pluie tombe des nuages et le vent les chasse. Alors si tu suis le vent, te plains pas de marcher dans la boue."
  },
  {
    "label": "128",
    "text": "Les bateaux à voiles ont des voiles. Les bateaux à moteur, des moteurs. Et les canoés, ils ont qu'à couler ?"
  },
  {
    "label": "129",
    "text": "L'amitié est un cap facile à tenir, à condition de savoir partager la barre, maaan."
  },
  {
    "label": "130",
    "text": "Si on a des valises sous les yeux en prenant l'avion, est-ce qu'on paie un excédent de bagage, maaan ?"
  },
  {
    "label": "131",
    "text": "La procrastination, c'est l'art d'être optimiste pour l'avenir tout en optimisant le présent, maaan."
  },
  {
    "label": "132",
    "text": "Si la vie est un film et que tout le monde est le premier rôle du sien, qui vend les billets, maaan ?"
  },
  {
    "label": "133",
    "text": "La grammaire, c'est une prison pour les phrases. Ah que les mots ont besoin de libertologie, maaan."
  },
  {
    "label": "134",
    "text": "Les champions sont juste des amateurs qui s'entraînent plus que les autres, maaan."
  },
  {
    "label": "135",
    "text": "Y a pas que les clochettes dans la vie. Y a aussi la pêche, le bricolage, les insectes. et les pétoncles."
  },
  {
    "label": "136",
    "text": "Le vrai courage, c'est de surmonter sa peur. Mais ne pas fuir face à un moustique, c'est de la témérité."
  },
  {
    "label": "137",
    "text": "Les faux-amis, c'est la plaie, maaan. Je les supporte pas dans la langue, et je les soutiens pas dans la vie."
  },
  {
    "label": "138",
    "text": "Si tu traverses une période difficile, confie-toi à ton doudou. Ou à tes roudoudous, à défaut."
  },
  {
    "label": "139",
    "text": "Certains veulent rester en forme pour ne pas devenir ronds. C'est une drôle de tactique, maaan."
  },
  {
    "label": "140",
    "text": "Un sandwich, c'est un gros en-cas ou un petit repas ? Peu importe, maaan, tant qu'il y a des cornichons."
  },
  {
    "label": "141",
    "text": "Pour réussir ses sorties, faut imiter le soleil. Être brillant et ne jamais partir tout à fait à la même heure."
  },
  {
    "label": "142",
    "text": "Est-il préférable de savoir ce qu'on ne sait pas, ou de ne pas savoir ce qu'on sait ? J'en sais rien, maaan."
  },
  {
    "label": "143",
    "text": "Personne ne demande jamais à l'ananas s'il est de mauvais goût de le mettre sur la pizza, maaan."
  },
  {
    "label": "145",
    "text": "Personne ne demande jamais à un arbre où il sera dans cinq ans. C'est pour ça qu'ils deviennent si grands."
  },
  {
    "label": "146",
    "text": "Le temps est si généreux, il nous offre toujours un présent. Quand est-ce qu'on lui rend la pareille ?"
  },
  {
    "label": "147",
    "text": "OK, les grands peuvent attraper plus de choses, mais ils se cognent la tête plus souvent. Ça vaut pas le coup."
  },
  {
    "label": "148",
    "text": "S'il faut rire au moins une fois par jour, c'est pas demain la veille que quelqu'un rira le dernier, maaan."
  },
  {
    "label": "149",
    "text": "Toi, moi, les pétoncles, on est dans le même bateau. Et tant qu'y a des bateaux, y a de l'eau, alors ça me va."
  },
  {
    "label": "150",
    "text": "Si on te dit qu'il faut te mettre à la place des autres, refuse. C'est pas poli de piquer les sièges, maaan."
  },
  {
    "label": "151",
    "text": "Décrire une araignée sans dire « berk » une seule fois. Ça, c'est un défi, maaan."
  },
  {
    "label": "152",
    "text": "Quand je sors de l'océan, je suis tout mouillé. Tu crois qu'il m'en veut de lui piquer de l'eau, maaan ?"
  },
  {
    "label": "153",
    "text": "D'où vient mon bonnet ? Je l'ai mis un jour ou est-ce qu'il a toujours été là, maaan ?"
  },
  {
    "label": "154",
    "text": "La musique, c'est de l'air qui danse, maaan. Et quand il y en a pas, c'est que l'air fait tapisserie."
  },
  {
    "label": "155",
    "text": "Le cinéma, c'est juste de la photo qui bouge. Mais est-ce que la photo, c'est du cinéma immobile, maaan ?"
  },
  {
    "label": "156",
    "text": "Le ressac qui gronde, un oiseau qui pépie. et un coup de marteau sur l'établi, voilà l'orchestre de l'univers."
  },
  {
    "label": "157",
    "text": "La crème glacée fond plus vite s'il fait chaud. Ça veut dire qu'il vaut mieux en manger en hiver, maaan ?"
  },
  {
    "label": "158",
    "text": "On peut pas faire un câlin au monde entier, maaan. Personne n'a les bras assez longs pour ça."
  },
  {
    "label": "159",
    "text": "On dit qu'il faut trouver chaussure à son pied, mais si t'en trouves qu'une, ça te fera une belle jambe."
  },
  {
    "label": "160",
    "text": "Le temps qui passe sait pas ce qu'il veut. Un coup, ça va vite, un coup, ça va lentement. Faudrait savoir !"
  },
  {
    "label": "161",
    "text": "Au lieu de se plaindre, ceux qui ont du pain sur la planche feraient mieux d'y ajouter quelques tapas, maaan."
  },
  {
    "label": "162",
    "text": "Faut trier ses déchets. Le verre dans une poubelle, le plastique dans une autre et rien dans l'océan, maaan !"
  },
  {
    "label": "163",
    "text": "Pourquoi regarder les nuages en y cherchant des formes bizarres ? C'est juste des nuages, maaan."
  },
  {
    "label": "164",
    "text": "Les cafards seraient peut-être plus sympas si on leur avait donné un nom plus mignon, maaan."
  },
  {
    "label": "165",
    "text": "Pourquoi les planètes tournent autour du soleil ? Elles ont vu de la lumière et elles se sont invitées ?"
  },
  {
    "label": "166",
    "text": "La poussière s'installe partout sans distinction. Elle est pas difficile sauf à enlever, maaan."
  },
  {
    "label": "167",
    "text": "Faire la planche, c'est le top, maaan. Tu prends un bain de soleil et un bain tout court en même temps."
  },
  {
    "label": "168",
    "text": "La couleur des arcs-en-ciel est trop intense. Faut leur dire d'y aller mollo. No stress, maaan."
  },
  {
    "label": "171",
    "text": "Le rock, le ska, la polka. On s'en balance, maaan. Ce qui compte, c'est que ça swingue."
  },
  {
    "label": "172",
    "text": "Pour savoir à quelle distance se situe un éclair, compte les secondes entre le vol de l'éclair et le cri du pâtissier."
  },
  {
    "label": "173",
    "text": "On dit que le temps passe trop vite, mais c'est pas vrai pour le mauvais temps, maaan."
  },
  {
    "label": "174",
    "text": "On mélange pas les torchons et les serviettes, alors mets pas de mauvais journaux dans ton porte-documents."
  },
  {
    "label": "175",
    "text": "Si t'aimes pas l'hiver, vis pile sur l'équateur et bondis du bon côté quand l'automne se termine, maaan."
  },
  {
    "label": "176",
    "text": "Quand tu te mords la langue, c'est ton corps qui te dit d'y aller mollo et de savourer ton repas, maaan."
  },
  {
    "label": "177",
    "text": "Pour les personnes sourdes, un musicien à la noix vaut autant qu'un virtuose, maaan. "
  },
  {
    "label": "178",
    "text": "Si les yeux sont le miroir de l'âme, la bouche est son tube de dentifrice. On oublie trop souvent de le fermer."
  },
  {
    "label": "179",
    "text": "Si un agent secret a trop chaud et se débarrasse de sa couverture, il risque de se faire refroidir, maaan."
  },
  {
    "label": "180",
    "text": "Si la vitesse est proportionnelle à la masse, pourquoi les sprinteurs ne sont pas plus gros, maaan ?"
  },
  {
    "label": "181",
    "text": "Si, en revenant du bureau, tu poses un dossier sur un tabouret, est-ce que ça devient une chaise, maaan ?"
  },
  {
    "label": "182",
    "text": "Maaan, quand t'as la tête qui tourne, c'est juste ton cerveau qui se rend compte de la rotation de la Terre."
  },
  {
    "label": "183",
    "text": "Si ramer est une activité paisible et jouer aux dames aussi, pourquoi « ramdam » veut dire « boucan » ?"
  },
  {
    "label": "184",
    "text": "Rien ne sert de courir, il faut nager, maaan."
  },
  {
    "label": "185",
    "text": "Il faut bien réfléchir avant de faire un souhait. Sauf si c'est de la glace au chocolat. Ça, c'est pas trop risqué."
  },
  {
    "label": "186",
    "text": "Personne ne peut te dire ce que tu dois penser. Penses-y, maaan."
  },
  {
    "label": "187",
    "text": "Il vaut mieux une piscine dans un paquebot que l'inverse. Mais entre nous, les deux sont bizarres, maaan."
  },
  {
    "label": "188",
    "text": "Si un comique est impayable, il est pas près de rembourser l'emprunt de sa maison, maaan."
  },
  {
    "label": "189",
    "text": "Pour faire un smoothie, le secret est de tout balancer au hasard dans le mixer, maaan."
  },
  {
    "label": "190",
    "text": "Est-ce que si on ne sait pas bien tirer à l'arc, on a tout intérêt à se mettre aux maux fléchés, maaan ?"
  },
  {
    "label": "191",
    "text": "Si demain est un autre jour, pourquoi on dit « l'autre jour » en parlant du passé ? Ça a aucun sens, maaan."
  },
  {
    "label": "192",
    "text": "Si tu choisis la route la plus facile, t'as toutes les chances de finir dans un embouteillage, maaan."
  },
  {
    "label": "193",
    "text": "Mets la charrue avant les bœufs des fois : ça laisse un moment aux bœufs pour respirer, et ils en auront besoin."
  },
  {
    "label": "194",
    "text": "Un jour, j'ai lu un bouquin sur la gravité. Je l'ai dévoré d'une traite, impossible de le laisser tomber."
  },
  {
    "label": "195",
    "text": "Les auteurs ont l'angoisse de la page blanche. Mais sans page blanche, ils seraient bien embêtés, maaan."
  },
  {
    "label": "196",
    "text": "Les hiboux sont nuls en géographie, maaan. Ils demandent toujours « où ? où ? »."
  },
  {
    "label": "197",
    "text": "Si je devais décider de m'installer à terre, je choisirais loutre-mer, maaan."
  },
  {
    "label": "198",
    "text": "Une chaussette perdue l'est pas pour tout le monde. Le lave-linge a aussi le droit d'avoir chaud aux pattes."
  },
  {
    "label": "199",
    "text": "Si tu raccommodes une chaussette au point d'en changer tout le tissu, est-ce encore la même chaussette ?"
  },
  {
    "label": "200",
    "text": "Il faut cuire les fruits pour faire une compote. C'est pour ça qu'on dit que la flamme est l'avenir de la pomme ?"
  },
  {
    "label": "201",
    "text": "Il faut pas mettre tous ses pétoncles dans le même filet, maaan."
  },
  {
    "label": "202",
    "text": "La paix mondiale passe par la pizza pour tous. Qui irait se battre alors qu'une pizza refroidit à la maison ?"
  },
  {
    "label": "203",
    "text": "Pourquoi tout le monde rêve de remonter le temps ? Le redescendre est sûrement moins fatigant, maaan."
  },
  {
    "label": "204",
    "text": "Maaan, si le monde était en forme de tube et qu'on était de petites fourmis courant sur un rouleau à pâtisserie ?"
  },
  {
    "label": "205",
    "text": "Est-ce que si on fait les 400 coups, on est sûr qu'il y aura un coup de génie dans le lot, maaan ?"
  },
  {
    "label": "206",
    "text": "Si t'es dans la lune en suivant un cours d'astronomie, t'es major de promo ou cancre de service, maaan ?"
  },
  {
    "label": "207",
    "text": "Faudrait une expression pour les restes de la veille dont on se régale, genre « rab-solument délicieux » !"
  },
  {
    "label": "208",
    "text": "Le canard est une créature aquatique qui marche ou un animal terrestre qui nage ? T'as deux heures, maaan."
  },
  {
    "label": "209",
    "text": "Prends un œuf et enlève un, t'auras une huître. Comme quoi les maths, ça nourrit sa loutre, maaan."
  },
  {
    "label": "210",
    "text": "Il vaut mieux oublier le sel sur les spaghettis que la selle sur le vélo, maaan."
  },
  {
    "label": "211",
    "text": "Si tu veux rameuter toutes les loutres de l'océan, fais voler un dirigeable en forme de pétoncle."
  },
  {
    "label": "212",
    "text": "Que fait un super-héros quand sa cape est au pressing ? Il prend des super-vacances, maaan ?"
  },
  {
    "label": "213",
    "text": "Quand le bon dentiste arrache une dent, il choisit toujours celle que son client a contre les dentistes, maaan."
  },
  {
    "label": "214",
    "text": "Le pessimisme, c'est de voir le verre à moitié vide. La sagesse, c'est de se dire qu'on a pas soif de toute façon."
  },
  {
    "label": "215",
    "text": "J'ai un lave-linge et un sèche-linge. Mais ce qu'il me faudrait, c'est surtout un range-linge, maaan."
  },
  {
    "label": "216",
    "text": "Maaan, si tu dois attaquer un plat et que t'as pas de fourchette, il est temps de te mettre à couvert."
  },
  {
    "label": "217",
    "text": "Peu importe le nombre de timbres, un boomerang envoyé par la poste est toujours renvoyé à l'expéditeur."
  },
  {
    "label": "218",
    "text": "T'as parfaitement le droit de pleurer avant d'avoir mal, si tu veux. C'est pas bon de réprimer ses sentiments."
  },
  {
    "label": "219",
    "text": "La tomate est un légume ou un fruit ? Peu importe, laisse pas une plante herbacée te prendre le chou !"
  },
  {
    "label": "220",
    "text": "Si le monde était logique, le matin s'appellerait l'avant-midi. J'ai bien dit « s'il était logique », maaan."
  },
  {
    "label": "221",
    "text": "Le cerveau peut-il avoir une opinion impartiale à propos de lui-même ? Maaan, ça me donne mal au crâne."
  },
  {
    "label": "222",
    "text": "Si la vie est un grand buffet et que la variété en est le sel, l'amitié est. disons 촀 ?"
  },
  {
    "label": "223",
    "text": "Si tu passes une nuit blanche à broyer du noir, est-ce qu'au final, tu passes une nuit grise, maaan ?"
  },
  {
    "label": "224",
    "text": "Le fromage, c'est du lait qui a eu la chance de bien vieillir, maaan."
  },
  {
    "label": "225",
    "text": "À l'origine, « charlotte » est un prénom ou un gâteau ? Et qui a eu l'idée d'en mettre sur la tête ?"
  },
  {
    "label": "226",
    "text": "Si on a « le blues » quand on est triste, pourquoi on a pas « le rock » quand on a la pêche, maaan ?"
  },
  {
    "label": "227",
    "text": "Si ton lait a caillé, n'en fais pas un plat. Fais-en plutôt un fromage, maaan."
  },
  {
    "label": "228",
    "text": "Lis jamais le sommaire d'un bouquin, maaan, y a pas mieux pour se gâcher le plaisir de la découverte."
  },
  {
    "label": "229",
    "text": "Si tu refais le portrait d'un type que tu peux pas voir en peinture, est-ce que tu pourras l'encadrer, maaan ?"
  },
  {
    "label": "230",
    "text": "Il suffit d'avoir quelqu'un dans le nez pour plus pouvoir le sentir. Maaan, le monde est mal fait sur ce coup-là."
  },
  {
    "label": "231",
    "text": "Entre deux excavations de fossiles, il t'arrive d'imaginer le musée du futur où on exposera tes os, maaan ?"
  },
  {
    "label": "232",
    "text": "Les gens te demandent toujours d'où tu viens alors que l'important, c'est vers où tu te diriges, maaan."
  },
  {
    "label": "233",
    "text": "Si on en fait des tonnes pour perdre du poids, ça risque pas de marcher, maaan."
  },
  {
    "label": "234",
    "text": "Le plus important dans un bouquin, c'est pas l'auteur. C'est qu'il l'ait dédicacé à sa maman, maaan."
  },
  {
    "label": "235",
    "text": "On dit toujours qu'il faut ouvrir l'œil et le bon, mais comment ça s'ouvre, un bon, maaan ?"
  },
  {
    "label": "236",
    "text": "Si une vraie fausse info traite d'un non-événement, il faut la commenter en parlant pour ne rien dire, maaan."
  },
  {
    "label": "237",
    "text": "Si la méchante reine était un meuble, elle dirait à sa coiffeuse : tiroir, tiroir, dis-moi qui est la plus commode."
  },
  {
    "label": "238",
    "text": "Il vaut mieux que l'addition soit trop salée plutôt que le plat. Mais si c'est les deux, change de resto, maaan."
  },
  {
    "label": "239",
    "text": "J'ai fait un cauchemar où un pétoncle me dévorait. Et à bien y réfléchir, c'est de bonne guerre, maaan."
  },
  {
    "label": "240",
    "text": "Quand les scientifiques sont en vacances, les magiciens dansent, maaan."
  },
  {
    "label": "241",
    "text": "« Carré », ce n'est pas qu'une figure géométrique. C'est surtout un état d'esprit, maaan."
  },
  {
    "label": "242",
    "text": "L'or, c'est rien qu'un caillou qui a forcé sur le maquillage, maaan."
  },
  {
    "label": "243",
    "text": "Si tu rumines de dire un truc, fais gaffe à pas te mordre la langue en la tournant sept fois dans ta bouche."
  },
  {
    "label": "244",
    "text": "Un livre, c'est une bouche avec des centaines de langues en papier, et elles ont toutes un truc à dire."
  },
  {
    "label": "245",
    "text": "La lumière va peut-être vite, mais elle part dans tous les sens, alors elle se fatigue pour rien, maaan."
  },
  {
    "label": "246",
    "text": "Si l'amour est aveugle et que la beauté est dans les yeux de l'amour, l'avenir est aux moches, maaan."
  },
  {
    "label": "247",
    "text": "Certains méditent dans leur bain, je médite ici. Rien de mieux que l'océan pour se plonger dans ses pensées."
  },
  {
    "label": "248",
    "text": "Les poissons ne voient jamais que la partie immergée de l'iceberg, maaan."
  },
  {
    "label": "249",
    "text": "Les yeux sont le miroir de l'âme, mais alors c'est les yeux ou l'âme qui réfléchissent, maaan ?"
  },
  {
    "label": "250",
    "text": "Les pieds, c'est rien que des mains sur lesquelles on marche."
  },
  {
    "label": "251",
    "text": "Le jour où tu verras du bois flotté aller contre le courant, c'est que ce sera un radeau, maaan."
  },
  {
    "label": "252",
    "text": "Les rochers, c'est juste les huîtres des terres émergées, maaan."
  },
  {
    "label": "253",
    "text": "Est-ce qu'on peut trouver des lentes dans un rapide ? Après tout, tous les poux sont dans la nature, maaan."
  },
  {
    "label": "254",
    "text": "Les molécules sont faites d'atomes, et les atomes de machins encore plus petits. On peut aller loin comme ça."
  },
  {
    "label": "255",
    "text": "Les gouffres sont des montagnes à l'envers, maaan."
  },
  {
    "label": "256",
    "text": "Tous les gros dragons ont un jour été des petits lézards. Heureusement que l'inverse est pas vrai, maaan."
  },
  {
    "label": "257",
    "text": "L'océan couvre les trois-quarts de la planète. Et c'est tant mieux, parce que c'est la meilleure partie."
  },
  {
    "label": "258",
    "text": "Les étoiles et les planètes flottent dans l'espace, d'accord. Mais l'espace, il flotte dans quoi ?"
  },
  {
    "label": "259",
    "text": "Un feu de camp, c'est un petit feu. Un lit de camp, un petit lit. Donc, un lac, c'est un océan de camp ?"
  },
  {
    "label": "260",
    "text": "Tu connais la différence entre un grain de sable et un rocher ? Juste la taille, maaan !"
  },
  {
    "label": "261",
    "text": "On dit que les jours passent trop vite, mais c'est pas grave vu qu'ils reviennent toutes les semaines."
  },
  {
    "label": "262",
    "text": "Les rêves sont des films réalisés par l'inconscient. Et le monteur est du genre avant-gardiste, maaan."
  },
  {
    "label": "263",
    "text": "Les vrais fossiles sont des os qui se sont changés en pierre, les autres sont des cailloux qui se la racontent."
  },
  {
    "label": "264",
    "text": "S'il faut dormir au moins huit heures par jour, qu'est-ce qu'on fait pendant la nuit, maaan ?"
  },
  {
    "label": "265",
    "text": "Du point de vue de l'assiette, le vrai pique-assiette est le sandwich retenu par un cure-dent et posé dessus."
  },
  {
    "label": "266",
    "text": "À quoi bon avoir le bras long si c'est pour se jeter sur les bonnes affaires à bras raccourcis, maaan ?"
  },
  {
    "label": "267",
    "text": "L'avenir t'attend. Toi et tout le monde, et ce depuis toujours. La vache ! J'espère qu'il est patient."
  },
  {
    "label": "268",
    "text": "Ne juge jamais les légumes sur leur taille. On a toujours besoin d'un plus petit que pois, maaan."
  },
  {
    "label": "269",
    "text": "Les sources chaudes sont les bains relaxants de la nature. Et le paradis des cailloux, maaan."
  },
  {
    "label": "270",
    "text": "Maaan, celui qui prend ses jambes à son cou devrait-il se faire sprinteur ou contorsionniste ? Vaste question."
  },
  {
    "label": "271",
    "text": "Celui qui a dit que le silence est d'or était un alchimiste malin sur lequel s'était abattu un silence de plomb."
  },
  {
    "label": "272",
    "text": "Les rois de la jungle vivent dans la savane. Comme quoi quand on gouverne, on s'éloigne du peuple."
  },
  {
    "label": "273",
    "text": "Je préférerai toujours l'océan aux lacs, maaan. Les lacs, ça manque de sel."
  },
  {
    "label": "274",
    "text": "La glace, c'est de l'eau qui a décidé de se poser une fois pour toutes."
  },
  {
    "label": "275",
    "text": "Un cœur de lait sous une épaisse carapace, des poils qui dépassent. Pas facile d'être une noix de coco."
  },
  {
    "label": "276",
    "text": "Si les étoiles sont des bougies, le ciel est couvert de cire, maaan."
  },
  {
    "label": "277",
    "text": "Les bougies sont juste des crayons de couleur de la couleur du feu, maaan."
  },
  {
    "label": "278",
    "text": "Les serpents ont peut-être pas de membres, mais les membres ont pas de serpents non plus, maaan."
  },
  {
    "label": "279",
    "text": "Celui qui fonce tête baissée s'expose au torticolis. Et le seul endroit où il arrivera en avance, c'est chez le kiné."
  },
  {
    "label": "280",
    "text": "Maaan, ce bonnet est vissé sur ma tête depuis des lustres. Même moi, je sais pas si j'ai des cheveux blancs !"
  },
  {
    "label": "281",
    "text": "Le couche-tard et le lève-tôt peuvent se croiser de bon matin. Mais leur façon de vivre, c'est le jour et la nuit."
  },
  {
    "label": "282",
    "text": "Si les étoiles de mer sont apparues avant les étoiles, on devrait appeler ces dernières « poissons du ciel »."
  },
  {
    "label": "283",
    "text": "En suivant la mode, on a toujours un temps de retard. Quand le vent se lève, la girouette est encore au dodo."
  },
  {
    "label": "284",
    "text": "Personne ne sait si les statues ne s'étirent pas un peu en douce quand personne ne regarde, maaan."
  },
  {
    "label": "285",
    "text": "Une carte au trésor, c'est un plan de bricolage pour fabriquer de l'or et des pierres précieuses, maaan."
  },
  {
    "label": "286",
    "text": "Le dernier wagon n'arrive qu'un tout petit peu plus tard que le wagon de tête, maaan."
  },
  {
    "label": "287",
    "text": "Maaan, on pourrait voir aucune autre étoile si le soleil n'acceptait pas de leur laisser la place toutes les nuits."
  },
  {
    "label": "288",
    "text": "La plus grosse erreur qu'on puisse faire, c'est de croire qu'on est seul à faire des erreurs, maaan."
  },
  {
    "label": "289",
    "text": "Il est moins fatigant de marcher vite que de courir lentement. Mais le plus relaxant, c'est de nager, maaan."
  },
  {
    "label": "290",
    "text": "Celui qui fait un plat a sauté d'aussi haut que celui qui réussit un saut de l'ange, maaan."
  },
  {
    "label": "291",
    "text": "Il paraît que le mieux est l'ennemi du bien. Donc le bien est l'ennemi du couci-couça, maaan ?"
  }
]