[
  {
    "text": "Il y a 80 poissons différents",
    "image": "https://www.horizons-fan.fr/fish/70.jpg"
  },
  {
    "text": "Tom Nook est un tanuki : un animal mythologique japonais inspiré du chien viverrin, qui ressemble à un raton-laveur.",
    "image": "https://pbs.twimg.com/media/EX_dPT8WsAAn4cU?format=png&name=small"
  },
  {
    "text": "Le nagashi-sômen est un objet que l'on peut retrouver dans le jeu, il s'agit en réalité d'un toboggan à nouilles ! (\"sômen\" est un type de nouille faites à base de farine de blé et \"nagashi\" provient de \"nagasu\" qui signifie couler).",
    "image": "https://pbs.twimg.com/media/EX_fw88X0AIp10c?format=jpg&name=small"
  },
  {
    "text": "L'apparence des étoiles dans Animal Crossing est inspirée du Konpeito, un bonbon portugais en forme d'étoile.",
    "image": "https://pbs.twimg.com/media/EX_f4uQWoAcS2wt?format=png&name=small"
  },
  {
    "text": "Le kotatsu est un meuble présent sur le jeu. Il s'agit d'un support en bois recouvert d'une couverture ou d'un futon puis d'un dessus de table. Un chauffage est accroché au centre du meuble !",
    "image": "https://acnhcdn.com/latest/FtrIcon/FtrKotatsu_Remake_0_0.png"
  },
  {
    "text": "Le musée peut accueillir 43 oeuvres différentes de Rounard !",
    "image": "https://cdn.nookazon.com/npc/redd.png"
  },
  {
    "text": "Il y a 44 mimiques différentes !"
  },
  {
    "text": "Le nom espagnol de Raymond est Narciso, qui proviendrait du nom Narcisse. Cela ferait référence à sa personnalité chic.",
    "image": "https://horizons-fan.fr/habitants/Raymond.jpg"
  },
  {
    "text": "La murène ruban bleu ressemble à un serpent plat sur les côtés. Elle peut mesurer jusqu'à 1m20. Elle est carnivore et se cache dans les trous formés par les coraux, prête à sauter sur sa proie.",
    "image": "https://www.horizons-fan.fr/fish/65.jpg"
  },
  {
    "text": "Thibou a la phobie des insectes. Il explique que sa phobie des insectes a débuté lorsque la poche à œufs d'une mante s'est ouverte sur son bureau, libérant ainsi des centaines de bébés.",
    "image": "https://cdn.nookazon.com/posters/PosterNpcSpOwl.png"
  },
  {
    "text": "Coco ne ferme jamais la bouche quand elle parle et ne cligne jamais des yeux. C'est l'une des rares habitantes dans ce cas-là (exceptés les pieuvres, les fourmiliers et les tanukis pour les mouvements de la bouche).",
    "image": "https://cdn.nookazon.com/posters/PosterNpcNmlRbt02.png"
  },
  {
    "text": "Grignote n'est pas un lapin comme les autres. Lorsqu'il se retourne, on remarque en effet qu'il s'agit d'un ballon gonflable..",
    "image": "https://cdn.discordapp.com/attachments/745743930779500556/745758538973839410/unknown.png"
  },
  {
    "text": "Derrière Ramsès se trouve le nombre 13, cela peut être une référence au vendredi 13, ce qui peut être signe de malheur ou de bonheur pour certains.",
    "image": "https://cdn.nookazon.com/posters/PosterNpcNmlDog02.png"
  },
  {
    "text": "Pollux et Djason ont grandi ensemble étant donné que leurs pères, Djarod et Castor, se connaissaient bien. C’est pour cette raison qu’ils sont associés."
  },
  {
    "text": "Les modèles réduits de poissons de Pollux sont fabriqués par Djason.",
    "image": "https://vignette.wikia.nocookie.net/animalcrossing/images/5/58/ERvaN4CWsAEYh2p.png/revision/latest?cb=20200317162527"
  },
  {
    "text": "Le nom de Gulliver est inspiré du fameux livre \"Les voyages de Gulliver\" de Jonathan Swift de 1721 dans lequel un médecin anglais s'échoue sur une île peuplée d'hommes minuscules, les lilliputiens.",
    "image": "https://cdn.nookazon.com/posters/PosterNpcSpGul.png"
  },
  {
    "text": "Serena, qui s'occupe des rêves oniriques, est un tapir. Elle serait cependant basée sur Baku, créature japonaise à l'apparence de tapir, qui se nourrit des rêves et des cauchemars. (Il existe également de nombreuses références à Baku chez les Pokémon !)",
    "image": "https://i.imgur.com/HUWX0s4.png"
  },
  {
    "text": "Monica est une référence à Audrey, la grand-mère fan d'Animal Crossing !",
    "image": "https://horizons-fan.fr/habitants/Monica.jpg"
  },
  {
    "text": "Kéké a longtemps refusé que ses disques soit en magasin, mais a donc changé d'idée à cause de ses fans. Par contre, il ne touche pas une clochette dessus et tout part dans des oeuvres de charité.",
    "image": "https://cdn.nookazon.com/posters/PosterNpcSpTkkA.png"
  },
  {
    "text": "Méli & Mélo sont jumeaux, mais Mélo peut cependant indiquer au joueur que Méli est son grand frère dans New Leaf. Il est probable que Méli soit alors le premier né des deux tanukis et Mélo le deuxième.",
    "image": "https://vignette.wikia.nocookie.net/animalcrossing/images/d/df/M%C3%A9liM%C3%A9loACNH1.png/revision/latest?cb=20200611191501&path-prefix=fr"
  },
  {
    "text": "Il existe un film Animal Crossing.  \n Sorti en 2006, il raconte l'histoire d'Ai, une petite fille venue s'installer dans le village appelé Animal Village. On y retrouve Tom Nook, Rosie, Kéké, Céleste et beaucoup d'autres villageois. \n Une version française, créée par les fans, existe ! ",
    "image": "https://i.imgur.com/MER5BdZ.png"
  },
  {
    "text": "La mimique des meilleurs amis à la personnalité Normale est Rêverie",
    "image": "https://i.imgur.com/6bxU7xi.png"
  },
  {
    "text": "La mimique des meilleurs amis à la personnalité Vive est Malice",
    "image": "https://i.imgur.com/b4I6Z3N.png"
  },
  {
    "text": "La mimique des meilleurs amis à la personnalité Arrogante est Amour",
    "image": "https://i.imgur.com/MlXpSTH.png"
  },
  {
    "text": "La mimique des meilleurs amis à la personnalité Grande soeur est Confiance en soi",
    "image": "https://i.imgur.com/16o8YIu.png"
  },
  {
    "text": "La mimique des meilleurs amis à la personnalité Sportif est Pirouette",
    "image": "https://i.imgur.com/UcivmGm.png"
  },
  {
    "text": "La mimique des meilleurs amis à la personnalité Versatile est Trouvaille",
    "image": "https://i.imgur.com/uYiomqx.png"
  },
  {
    "text": "La mimique des meilleurs amis à la personnalité Chic est Esbroufe",
    "image": "https://i.imgur.com/ZD2IDDJ.png"
  },
  {
    "text": "La mimique des meilleurs amis à la personnalité Parreseux est Fierté",
    "image": "https://i.imgur.com/LP4vjqx.png"
  }
]